// © Copyright 2011, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Scan naar e-mail";

HSDTaskDescription = "Met Scan naar e-mail kunt u scannen vanaf het bedieningspaneel van uw HP apparaat en de scan automatisch verzenden naar een e-mailadres.";
HSDTaskNote = "Wanneer u klikt op Stel Scan naar e-mail in, wordt de geïntegreerde webserver van het apparaat geopend in uw webbrowser. Volg de instructies die u daar krijgt om de instellingen op te geven.";
HSDSetupButtonTitle = "Stel Scan naar e-mail in…";

HSDNotAvailableLabel = "Dit apparaat ondersteunt niet scannen naar e-mail.";
